{
	"questions": [
	  {
		"section": "1", 
		"topic": "Wash Hands For 20 Seconds", 
		"text": "Evidence and common sense suggest that the more time we spend washing our hands, the more pathogens we remove. A period of 20 seconds seems suitable for removal. Common detergent-based soaps work." 
	  },
	  {
		"section": "1", 
		"topic": "Use Sanitizers", 
		"text": "Alcohol-based hand sanitizers can be highly effective disinfectants because alcohol denatures virus associated proteins. One study showed that a 95% ethanol-based rub reduced the influenza virus to undetectable levels after 30 seconds of use, by which time hands would be completely dry." 
	  },
	  {"section": "1", 
		"topic": "Don't Touch Your Face, Nose and Mouth", 
		"text": "Wearing surgical-type gloves when entering a patient care room also offers some protection to healthy members of a household. Of course, people wearing gloves must not touch their mouths, noses, or eyes while wearing them and must dispose of the gloves after each use." 
	  },
	  {
		"section": "2", 
		"topic": "Reduce Exposure to Large Particles", 
		"text": "The home use of common surgical masks provide a modest benefit. Although they probably do little to block fine aerosol transmission, they may block some large, virus-containing particles that are emitted when a sick person sneezes or coughs." 
	  }, 
	  {
		"section": "2", 
		"topic": "Sick People Should Wear Masks", 
		"text": "Some evidence suggests that a mask worn by an infected person reduces the speed of the air expulsed from the mouth or nose, limiting the distance traveled by large particles." 
	  },
	  {
		"section": "2", 
		"topic": "Prevent Secondary Transmission", 
		"text": "A mask may prevent a healthy person from inhaling some large particles. Perhaps more significant is that it is much more difficult for a well person wearing a mask to transfer any virus particles from the hands to the more vulnerable nose and mouth and prevent secondary contact transmission." 
	  },
	  {
		"section": "3", 
		"topic": "pop2122", 
		"text": "WHEN WE ALL FALL ASLEEP, WHERE DO WE GO?" 
	  },
	  {	"section": "3", 
		"topic": "hnh1089", 
		"text": "VALENTINO" 
	  },
	  {	"section": "3", 
		"topic": "hnh0981", 
		"text": "NA" 
	  },
	  {	"section": "4", 
		"topic": "pop0123", 
		"text": "Hollywood's Bleeding" 
	  },
	  {	"section": "4", 
		"topic": "pop1234", 
		"text": "NA" 
	  },
	  {	"section": "4", 
		"topic": "rnb0901", 
		"text": "I Used To Know Her" 
	  },
	  {	"section": "5", 
		"topic": "pop2122", 
		"text": "Maniac" 
	  }, 
	  {
		"section": "5", 
		"topic": "rnb1222", 
		"text": "THE REAPER" 
	  },
	  {	"section": "5", 
		"topic": "pop2122", 
		"text": "Map of the Soul: Persona" 
	  },
	  {
		"section": "6", 
		"topic": "pop2122", 
		"text": "WHEN WE ALL FALL ASLEEP, WHERE DO WE GO?" 
	  },
	  {
		"section": "6", 
		"topic": "hnh1089", 
		"text": "VALENTINO" 
	  },
	  {
		"section": "6", 
		"topic": "hnh0981", 
		"text": "NA" 
	  },
	  {
		"section": "7", 
		"topic": "pop2122", 
		"text": "WHEN WE ALL FALL ASLEEP, WHERE DO WE GO?" 
	  },
	  {
		"section": "7", 
		"topic": "hnh1089", 
		"text": "VALENTINO" 
	  },
	  {	"section": "7", 
		"topic": "hnh0981", 
		"text": "NA" 
	  }
	]
  }  
