{
	"questions": [
	  {
		"section": "1",
		"id": "hygiene1",  
		"topic": "Wash Hands For 20 Seconds", 
		"text": "Evidence and common sense suggest that the more time we spend washing our hands, the more pathogens we remove. A period of 20 seconds seems suitable for removal. Common detergent-based soaps work." 
	  },
	  {
		"section": "1",
		"id": "hygiene2", 
		"topic": "Use Sanitizers", 
		"text": "Alcohol-based hand sanitizers can be highly effective disinfectants because alcohol denatures virus associated proteins. One study showed that a 95% ethanol-based rub reduced the influenza virus to undetectable levels after 30 seconds of use, by which time hands would be completely dry." 
	  },
	  {
		"section": "1",
		"id": "hygiene3", 
		"topic": "Don't Touch Your Face, Nose and Mouth", 
		"text": "Wearing surgical-type gloves when entering a patient care room also offers some protection to healthy members of a household. Of course, people wearing gloves must not touch their mouths, noses, or eyes while wearing them and must dispose of the gloves after each use." 
	  },
	  {
		"section": "2",
		"id": "mask1", 
		"topic": "Reduce Exposure to Large Particles", 
		"text": "The home use of common surgical masks provide a modest benefit. Although they probably do little to block fine aerosol transmission, they may block some large, virus-containing particles that are emitted when a sick person sneezes or coughs." 
	  }, 
	  {
		"section": "2",
		"id": "mask2", 
		"topic": "Sick People Should Wear Masks", 
		"text": "Some evidence suggests that a mask worn by an infected person reduces the speed of the air expulsed from the mouth or nose, limiting the distance traveled by large particles." 
	  },
	  {
		"section": "2",
		"id": "mask3", 
		"topic": "Prevent Secondary Transmission", 
		"text": "A mask may prevent a healthy person from inhaling some large particles. Perhaps more significant is that it is much more difficult for a well person wearing a mask to transfer any virus particles from the hands to the more vulnerable nose and mouth and prevent secondary contact transmission." 
	  },
	  {
		"section": "3",
		"id": "ventilation1", 
		"topic": "HEPA Filters", 
		"text": "The concentration of airborne virus particles is reduced with air circulation through a filter and/or with fresh air entering the
room from outside. High-efficiency particulate air (HEPA)
filters, typically costing $100, work in most homes that are
heated by forced-air or other climate-control and ventilation
systems, and can remove nearly 98% of particles  0.3 μm.35" 
	  },
	  {	"section": "3",
		"id": "ventilation2", 
		"topic": "Air Purifiers Are Effective", 
		"text": "A portable air purifier can be used for circulation in homes heated by other methods and can be purchased for $100-$500 per unit." 
	  },
	  {	"section": "3",
		"id":"ventilation3", 
		"topic": "Use a Fan", 
		"text": "Even a simple fan facing out the window of an enclosed patient care room can help remove the influenza virus by creating a slight negative pressure differential compared to that in other rooms in the home. With the room door slightly ajar, an outward-facing fan would transport air from the rest of the home though the patient care room to the outside. This action is presumed to reduce the leakage of infected air when the patient care room door is opened to other parts of the home, and it reduces the concentration of airborne virus particles in the patient care room. This cleansing of the air presumably lessens the density of any aerosol virus particles, thereby reducing the chance of infecting a caregiver in the patient care room." 
	  },
	  {	"section": "4",
		"id":"room1", 
		"topic": "Flushing Toilets is Problematic", 
		"text": "Even flushing toilets can cause significant numbers of virus particles to become aerosolized, increasing risk of infection.42 Although virus particles are associated with intestinal disorders, severe acute respiratory syndrome (SARS) was found in human feces, and a toilet flushed by a SARS-infected individual in aHong Kong high-rise apartment building with faulty plumbingcaused scores of other residents to become infected" 
	  },
	  {	"section": "4",
		"id":"room2", 
		"topic": "Don't Share Bathrooms", 
		"text": "Diligent preventive behavior would suggest dedicating a single bathroom to the exclusive use of the sick person in homes with multiple bathrooms. Consistent with our earlier discussions, certain other protective measures that pose little cost or risk may be helpful. The bathroom window should be left partly, if not completely, open. A ceiling exhaust fan, if present, should be kept in continuous operation." 
	  },
	  {	"section": "4",
		"id":"room3", 
		"topic": "Use Care In The Patient's Room", 
		"text": "Being careful to avoid infection by wearing gloves and keeping air circulating outward, one should wipe down the patient care room with a virus-killing disinfectant at regular intervals to decontaminate surfaces." 
	  },
	  {	"section": "5",
		"id":"uvlight1", 
		"topic": "UV-C Light Kills Airborne Viruses", 
		"text": "The C wavelength range of UV light has been found to be antimicrobial, with the potential to disinfect the air by inactivating virus-containing aerosols. A hospital study found 2% and 19% rates of influenza in 2 comparable buildings with and without UV lights installed, respectively."
	  }, 
	  {
		"section": "5", 
		"id":"uvlight2",
		"topic": "Circulating Air Enhances Cleansing", 
		"text": "The effectiveness can double when there is a continuous source of cold air at the ceiling level, which sinks as warmer air rises and thus increases air circulation, creating greater exposure to the UV irradiation.A large room or ceiling fan also supports this effect. Combining an exhaust fan, as described above, with another in the room to promote circulation may work the most effectively." 
	  },
	  {	"section": "5",
		"id":"uvlight3", 
		"topic": "A Portable Filter Is An Afforable Option", 
		"text": "A good option to mitigate influenza transmission within a household may be a portable, standalone air purifier with a HEPA filter that contains a UV lamp. Available units are in the $180-$370 range and commonly incorporate fans that funnel air from the room through the contained HEPA filter, expose it to the disinfectingUVlamp, and subsequently move the disinfected air out of the unit and intothe room." 
	  },
	  {
		"section": "6",
		"id":"temp1",
		"topic": "Higher Temperatures Reduce Virus Stability", 
		"text": "Many influenza virus–survival studies and animal transmission models show that higher levels of both temperature and relative humidity are associated with reduced virus stability and are consistent with stronger and more effective host immune defenses, particularly in the early stages of the development of infection. Home room temperature typically can be regulated using a thermostat, within a narrow range, while continuing to maintain comfort."
	  },
	  {
		"section": "6",
		"id":"temp2", 
		"topic": "Humidity Impacts Viruses", 
		"text": "Humidity levels, which are typically low in the indoor environment during influenza season and conducive to influenza survival."
	  },
	  {
		"section": "6",
		"id":"temp3", 
		"topic": "Home Humidifiers Are Effective", 
		"text": "Humidity can be increased with portable humidifiers. Desired levels of humidity (40%-60%) can be achieved through the use of portable humidifiers, which can be purchased for $25-$50." 
	 
	  }
	]
  }